tap "heroku/brew"
tap "phinze/cask"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/completions"
tap "homebrew/apache"
tap "homebrew/core"
tap "homebrew/versions"
tap "homebrew/cask"
tap "homebrew/bundle"
tap "homebrew/services"
brew "ack"
brew "readline"
brew "python@2", link: false
brew "ansible"
brew "ant"
brew "argon2"
brew "aspell"
brew "autoconf"
brew "automake"
brew "aws-elasticbeanstalk"
brew "xz"
brew "python"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "boot2docker"
brew "brew-php-switcher"
brew "brotli"
brew "cheat"
brew "composer"
brew "coreutils"
brew "credstash"
brew "findutils"
brew "node"
brew "firebase-cli"
brew "freetds"
brew "gettext"
brew "git"
brew "git-flow"
brew "glib"
brew "libtool"
brew "graphviz"
brew "grep"
brew "highlight"
brew "htop"
brew "libevent"
brew "httpd"
brew "jpeginfo"
brew "jq"
brew "libidn2"
brew "libpq"
brew "libzip"
brew "mysql", restart_service: true
brew "nmap"
brew "nrg2iso"
brew "p7zip"
brew "php", link: false
brew "php@5.6", link: true
brew "pkg-config"
brew "qt"
brew "qcachegrind"
brew "rabbitmq-c"
brew "rack"
brew "telnet"
brew "terraform"
brew "travis"
brew "unrar"
brew "watch"
brew "wget"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
cask "betterzipql"
cask "phinze/cask/1password"
cask "phinze/cask/alfred"
cask "phinze/cask/beyond-compare"
cask "phinze/cask/google-chrome"
cask "phinze/cask/java"
cask "phinze/cask/phpstorm"
cask "phinze/cask/qlcolorcode"
cask "phinze/cask/qlimagesize"
cask "phinze/cask/qlmarkdown"
cask "phinze/cask/qlprettypatch"
cask "phinze/cask/qlstephen"
cask "phinze/cask/quicklook-csv"
cask "phinze/cask/quicklook-json"
cask "phinze/cask/sdformatter"
cask "phinze/cask/sequel-pro"
cask "phinze/cask/sourcetree"
cask "phinze/cask/suspicious-package"
cask "phinze/cask/vagrant"
cask "phinze/cask/virtualbox"
cask "phinze/cask/webpquicklook"
